var jsonRlt = {
	"RESULT_LIST":[
		{"records1":[
			{"col1" : "홍길동(101동)" , "col2" : "부과" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			{"col1" : "홍길동(101동)" , "col2" : "마감" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			{"col1" : "홍길동(101동)" , "col2" : "부과" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			{"col1" : "홍길동(101동)" , "col2" : "마감" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			{"col1" : "홍길동(101동)" , "col2" : "부과" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			{"col1" : "홍길동(101동)" , "col2" : "부과" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			{"col1" : "홍길동(101동)" , "col2" : "마감" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			{"col1" : "홍길동(101동)" , "col2" : "마감" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			{"col1" : "홍길동(101동)" , "col2" : "부과" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			{"col1" : "홍길동(101동)" , "col2" : "부과" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			{"col1" : "홍길동(101동)" , "col2" : "부과" , "col3" : "2016-04-18 14:30:10" , "col4" : "더보기 ▼"},	
			
		],
			"offset":0,
			"filters":null,
	
		}
	]
}